
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Background Progress Indeterminate"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityDescription" = "バックグラウンドの進行状況が不確定です";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityHelp = "Background Progress Indeterminate"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityHelp" = "バックグラウンドの進行状況が不確定です";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Background Process Window"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibExternalAccessibilityHelp" = "バックグラウンドプロセスウインドウを切り替え";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Background Tasks window"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibShadowedToolTip" = "“バックグラウンドタスク”ウインドウを表示/非表示";
